<div class="h2">О магазине кратко</div>
				<p>Повседневная практика показывает, что реализация намеченных плановых заданий обеспечивает актуальность соответствующих условий активизации.</p>
				<p>Предварительные выводы неутешительны: существующая теория однозначно фиксирует необходимость поэтапного и последовательного развития общества. 
				В частности, курс на социально-ориентированный национальный проект способствует подготовке и реализации системы обучения кадров, соответствующей насущным потребностям.</p>
				<a class="blue_bt" href="">Узнать больше</a>
			</div>